/* Localized versions of Info.plist keys */

CFBundleName = "OCMock";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "OCMock version 1.0, Copyright (c) 2004 Mulle kybernetiK.";
NSHumanReadableCopyright = "Copyright (c) 2004 Mulle kybernetiK.";
